{
   "path": {
    "1": "Вие сте енергични и силни, предопределени сте да бъдете винаги първи. Имате силна воля и амбиция за постигане на целите си. Поставяте си неординерни цели и твърдо вървите към осъществяването им, което често става на всяка цена. Вие сте творци, новатори и откриватели. Най-добре ще се представитете в професии изискващи тези качества. Тъй като сте много нетърпеливи, често прибързвате и правите грешки. Старайте се да довършвате всяко започнато дело.",
    "2": "Вие сте родени да наблюдавате, да изслушвате околните си и да чувате какво говорят те, да служите. Сантиментални, чувствителни и съпричастни към проблемите на близките си, вие винаги спазвате установените традиции. Всички двойки са всеотдайни родители. Не сте много верни съпрузи и съпруги, но никога не изоставяте семейството си. Обичате удобствата и уюта, и сте много практични. Търсите сигурност и се страхувате от изоставяне.",
    "3": "Вие сте целеустремени и хармонични хора. Амбициите ви са мащабни, но постижими. Обичате динамиката и промените. В общуването си с околните сте великодушни. Като артистични и творчески личности, вие се радвате на голяма популярност. Много държите на естетиката в ежедневието. В семейството си сте толерантни, щедри и импулсивни. Емоционалният живот е много важен за вас. Чрез оптимизма и жизнеността, които дарява тройката, ще успеете да преодолеете всички трудности, поднесени от съдбата.",
    "4": "В древността четворката е смятана за символ на силата, равенството и справедливостта. Пречките, които преодоляват хората с път в живота 4 не са по силите на повечето хора. Вие сте организирани и упорити, с гордост понасяте ударите на съдбата и когато бъдете съборени на колене намирате сили отново да се изправите на крака. За вас са опасни не пораженията, а победите, защото именно те ликвидират вашата борбеност, т.е. при победа заспивате дълбоко върху лаврите си, вместо да се готвите за следващата битка.",
    "5": "5 е числото на човека и на неговите 5 сетива, 5 е движение и промяна. Вие сте родени за да внесете промяна във всички области на живота. Оспорвате всяко нещо, което ви се каже, като с това понякога предизвиквате конфликти, дори агресия срещу себе си. Енергични и непредсказуеми, обичате авантюрите, модата (във всички сфери на живота), пътешествията. Обикновено имате безпристрастна оценка за себе си и сте склонни към самоирония. Често не довършвате това, с което сте се захванали.",
    "6": "Вие сте великодушни, артистични и щедри; завистта и отмъстителността са ви дълбоко чужди. В любовта сте всеотдайни, като в същото време държите да сте обект на преклонение. Вие сте лесно раними и с крехко здраве, имате нежен и грижовен характер, преизпълнени сте с чувство за чест и доблест. Внасяте ред и хармония, където и да се намирате. Обикновено сте чисто и спретнато облечени. Имате добри обноски.",
    "7": "7 е житейската пътека на самотата и уединението, в 7 хората наблюдават, изучават и анализират живота, изследват неговите тайни.Вие сте проницателни, аналитични и ексцентрични индивидуалисти. Често ви смятат за надменни, но въпреки това, идеите и предложенията ви се приемат сериозно и с подобаващо уважение. Вие лесно разрешавате технически, психологически и духовни проблеми и загадки, дори мистерии.",
    "8": "Бойци по природа, вие ще преследвате целите си неотклонно. Вашите чувства са подчинени на вашите цели, които винаги са сериозни и мащабни – власт, сила и успех в материалния свят, понякога, за съжаление – на всяка цена. Хората с тази житейска пътека трябва да разберат, че парите, макар и необходими, не са всичко на този свят. Възможно е животът ви да не е никак лесен и често да се сблъсквате със сериозни проблеми. Може да се случи така, че да работите непрекъснато, без отдих и почивка, и парите все да не ви стигат.",
    "9": "сички деветки са енергични и смели в постъпките си, като често стигат до безразсъдство. Действате импулсивно и необмислено, често сте доста войнствено настроени. Вие сте отлични войници, но лоши стратези. Сръчни сте, умеете да боравите с техника, но до техническо откривателство едва ли ще стигнете. Хуманни и състрадателни, имате широки възгледи и умеете да работите с хора. Често обичате да създавате собствени правила. Вашата философска нагласа ви помага да проявите своята толерантност и желанието си за интеграция."
   },
   "reference":"https://eli-taro.com/5815/pat-v-zhivota/"
}